[Archetypes.ARC_AdventVanDoor_Shanty_x2 XComInteractiveLevelActor]
FriendlyDisplayName="Двері фургона"

[Archetypes.ARC_AdventVanDoor_x2 XComInteractiveLevelActor]
FriendlyDisplayName="Двері фургона"

